<section class="section expert">
      <div class="container">
        <div class="expert-image">
          <img
          src="./img/tech.png"
          alt="expert"
          class="expert-photo"
        />
        </div>
        <!-- /.expert-image -->
        <div class="expert-content-wrapper">
          <div class="expert-content">
            <div class="seporator"></div>
            <h2 class="expert-title">Собственное производство автохимия AG-Tech</h2>
            <p class="expert-text">
              Прежде всего, начало повседневной работы по формированию позиции однозначно фиксирует необходимость приоритизации разума над эмоциями. Кстати, представители современных социальных резервов неоднозначны и будут описаны максимально подробно.
            </p>
            <p class="expert-text">
              Но социально-экономическое развитие напрямую зависит от поставленных обществом задач! Безусловно, постоянный количественный рост и сфера нашей активности предоставляет широкие возможности для системы обучения кадров, соответствующей насущным потребностям. В целом, конечно, выбранный нами инновационный путь обеспечивает широкому кругу (специалистов) участие в формировании своевременного выполнения сверхзадачи. А ещё элементы политического процесса представлены в исключительно положительном свете. Высокий уровень вовлечения представителей целевой аудитории является четким доказательством простого факта: высокотехнологичная концепция общественного уклада создаёт предпосылки для глубокомысленных рассуждений. В своём стремлении повысить качество жизни, они забывают, что дальнейшее развитие различных форм деятельности, а также свежий взгляд на привычные вещи - безусловно открывает новые горизонты для поставленных обществом задач.</p>
          </div>
          <!-- /.expert-content -->
        </div>
        <!-- /.expert-content-wrapper -->
      </div>
      <!-- /.container -->
    </section>
    <!-- /.section expert -->